#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
h e
Ġ a
i n
r e
Ġt he
Ġ s
Ġ o
Ġ w
e r
o n
Ġ c
a t
n d
Ġ b
i s
e s
i t
o r
Ġ f
Ġ p
e n
a n
Ġ m
o u
in g
e d
Ġt o
a l
Ġ in
â Ģ
a r
Ġo f
Ġ h
Ġ d
Ġa nd
l e
Ġt h
a s
